export const spells = [
    {
      "id": 1,
      "name": "Град шипов",
      "link": "https://dnd.su/spells/50-hail_of_thorns/",
      "level": "1",
      "type": "Вызов",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "В следующий раз, когда вы попадёте по существу дальнобойной атакой оружием, пока активно это заклинание, из дальнобойного оружия или боеприпаса вылетит град шипов. В дополнение к обычному эффекту атаки, цель и все существа в пределах 5 футов от неё, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 1к10, или половину этого урона при успехе.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого (до максимума 6к10).\n"
    },
    {
      "id": 2,
      "name": "Дружба с животными",
      "link": "https://dnd.su/spells/72-animal_friendship/",
      "level": "1",
      "type": "Очарование",
      "distance": "30 футов",
      "duration": "24 часа",
      "description": "Это заклинание позволяет убедить Зверя, что вы не намерены причинять ему вред. Выберите Зверя, которого вы видите в пределах дистанции. Он должен видеть и слышать вас. Если Интеллект Зверя 4 и больше, то заклинание проваливается. В противном случае Зверь должен преуспеть в спасброске Мудрости, иначе он станет очарованным на время действия заклинания. Если вы или один из ваших спутников причинит цели вред, заклинание окончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одного дополнительного Зверя за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 3,
      "name": "Звериные узы",
      "link": "https://dnd.su/spells/382-beast_bond/",
      "level": "1",
      "type": "Прорицание",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Вы устанавливаете телепатическую связь с одним Зверем, которого касаетесь, если он дружественен вам или очарован вами. Заклинание терпит неудачу, если Интеллект Зверя больше 3. Пока заклинание действует, связь активна, если вы и Зверь находитесь в пределах прямой видимости. Связь позволяет Зверю понимать ваши телепатические сообщения, и он может телепатически передавать простые эмоции и образы обратно вам. Пока связь активна, Зверь совершает с преимуществом броски атаки против любого существа в пределах 5 футов от вас, которое вы можете видеть. \n"
    },
    {
      "id": 4,
      "name": "Лечение ран",
      "link": "https://dnd.su/spells/145-cure_wounds/",
      "level": "1",
      "type": "Воплощение",
      "distance": "Касание",
      "duration": "Мгновенная",
      "description": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 5,
      "name": "Метка охотника",
      "link": "https://dnd.su/spells/164-hunter_s_mark/",
      "level": "1",
      "type": "Прорицание",
      "distance": "90 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы выбираете существо, видимое в пределах дистанции, и объявляете его своей добычей. Пока заклинание активно, вы наносите цели дополнительно 1к6 урона каждый раз, когда попадаете по ней атакой оружием, и вы совершаете с преимуществом проверки Мудрости (Восприятие) и Мудрость (Выживание), совершённые для её поиска. Если хиты цели опускаются до 0, пока заклинание активно, вы можете в один из своих следующих ходов бонусным действием выбрать целью новое существо.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го или 4-го уровня, вы можете поддерживать концентрацию 8 часов. Если вы используете ячейку заклинания 5-го уровня или выше, вы можете поддерживать концентрацию 24 часа.\n"
    },
    {
      "id": 6,
      "name": "Обнаружение болезней и яда",
      "link": "https://dnd.su/spells/193-detect_poison_and_disease/",
      "level": "1",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Пока заклинание активно, вы можете ощущать присутствие и местонахождение ядов, ядовитых существ и болезней в пределах 30 футов от себя. Вы также распознаёте вид яда, ядовитого существа или болезни.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.\n"
    },
    {
      "id": 7,
      "name": "Обнаружение магии",
      "link": "https://dnd.su/spells/195-detect_magic/",
      "level": "1",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.\n"
    },
    {
      "id": 8,
      "name": "Опутывание",
      "link": "https://dnd.su/spells/211-entangle/",
      "level": "1",
      "type": "Вызов",
      "distance": "90 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": " Из точки на земле в пределах дистанции на площади квадрата с длиной стороны в 20 футов вырастают цепкие травы и плети. Пока заклинание активно, эти растения превращают землю в труднопроходимую местность.\nСущества, находящиеся в этой области, когда вы накладываете заклинание, должны преуспеть в спасброске Силы, иначе они станут опутанными растениями до окончания действия заклинания. Опутанное растениями существо может действием совершать проверки Силы против Сл ваших заклинаний. В случае успеха оно освобождается.\nКогда заклинание оканчивается, вызванные растения увядают.\n"
    },
    {
      "id": 9,
      "name": "Опутывающий удар",
      "link": "https://dnd.su/spells/212-ensnaring_strike/",
      "level": "1",
      "type": "Вызов",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Когда вы в следующий раз попадёте по существу атакой оружием, пока заклинание активно, в точке удара появляется извивающаяся масса растений с шипами, и цель должна преуспеть в спасброске Силы, иначе она станет опутана магическими плетьми, пока заклинание активно. Существа Большого размера или более совершают этот спасбросок с преимуществом. Если цель преуспевает в спасброске, плети усыхают.\nБудучи опутанной этим заклинанием, цель получает 1к6 колющего урона в начале каждого своего хода. Опутанное существо или существо, способное коснуться его, может действием совершить проверку Силы против Сл ваших заклинаний. При успехе цель освобождается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 10,
      "name": "Палящая кара",
      "link": "https://dnd.su/spells/224-searing_smite/",
      "level": "1",
      "type": "Воплощение",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Когда вы в следующий раз попадёте по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким белым светом, и атака причиняет цели дополнительный 1к6 урона огнём и поджигает её. Пока заклинание активно, цель в начале каждого своего хода должна совершать спасбросок Телосложения. При провале она получает 1к6 урона огнём. При успехе заклинание заканчивается. Если цель или существо, находящееся в пределах 5 футов от неё, потратит действие на тушение пламени, или если какой-то другой эффект потушит пламя (например, погружение в воду), заклинание тоже закончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, первичный дополнительный урон от атаки увеличивается на 1к6 за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 11,
      "name": "Поглощение стихий",
      "link": "https://dnd.su/spells/401-absorb_elements/",
      "level": "1",
      "type": "Ограждение",
      "distance": "На себя",
      "duration": "1 раунд",
      "description": "Заклинание поглощает часть энергии, направленной на вас, ослабляя эффект и запасая эту энергию для использования во время следующей рукопашной атаки. До начала своего следующего хода вы получаете сопротивление тому виду урона, который спровоцировал данное заклинание. Кроме того, когда вы впервые попадаете рукопашной атакой в следующем ходу, цель получает дополнительно 1к6 урона этого вида, после чего заклинание заканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, то дополнительный урон увеличивается на 1к6 за каждый уровень ячейки выше 1-го.\n"
    },
    {
      "id": 12,
      "name": "Прыжок",
      "link": "https://dnd.su/spells/286-jump/",
      "level": "1",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "1 минута",
      "description": "Вы касаетесь существа. Пока заклинание активно, расстояние прыжка этого существа увеличивается в три раза.\n"
    },
    {
      "id": 13,
      "name": "Разговор с животными",
      "link": "https://dnd.su/spells/292-speak_with_animals/",
      "level": "1",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "10 минут",
      "description": "Пока заклинание активно, вы получаете возможность понимать Зверей и общаться с ними устно. Знание и сознание многих Зверей ограничено их интеллектом, но они как минимум могут дать информацию о ближайших местах и чудовищах, включая тех, кого они видели за последний день. На усмотрение Мастера, вы можете попытаться убедить Зверя оказать вам небольшую помощь.\n"
    },
    {
      "id": 14,
      "name": "Сигнал тревоги",
      "link": "https://dnd.su/spells/313-alarm/",
      "level": "1",
      "type": "Ограждение",
      "distance": "30 футов",
      "duration": "8 часов",
      "description": "Вы устанавливаете сигнализацию на случай вторжения. Выберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждый раз, когда охраняемой области касается или входит в неё существо с размером не меньше Крошечного. При накладывании заклинания вы можете указать существ, которые не будут вызывать срабатывание тревоги. Вы также выбираете, мысленной будет тревога или слышимой.\nМысленная тревога предупреждает вас звоном в сознании, если вы находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вы спите.\nСлышимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов.\n"
    },
    {
      "id": 15,
      "name": "Силок",
      "link": "https://dnd.su/spells/463-snare/",
      "level": "1",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "8 часов",
      "description": "Когда вы накладываете это заклинание, вы используете верёвку, чтобы создать круг с радиусом 5 футов на земле или на полу. По завершении этого процесса верёвка исчезает, и круг становится волшебной ловушкой.\nЭта ловушка почти невидима. Чтобы её заметить, требуется совершить успешную проверку Интеллекта (Расследование) против Сл вашего заклинания.\nЛовушка срабатывает, когда Маленькое, Среднее или Большое существо перемещается по земле или полу в зоне действия заклинания. Это существо должно преуспеть в спасброске Ловкости, иначе будет волшебным образом поднято в воздух и останется висеть вверх ногами на высоте 3 фута над землёй или полом. Существо опутано на этом месте, пока заклинание не окончится.\nОпутанное существо может совершать спасбросок Ловкости в конце каждого своего хода, оканчивая на себе эффект при успехе. В качестве альтернативы существо или кто-то другой, кто может дотянуться до него, может действием совершить проверку Интеллекта (Магия) против Сл вашего заклинания. При успехе удерживающий эффект оканчивается.\nПосле срабатывания ловушки заклинание заканчивается, если никакое существо им больше не удерживается.\n"
    },
    {
      "id": 16,
      "name": "Скороход",
      "link": "https://dnd.su/spells/316-longstrider/",
      "level": "1",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "1 час",
      "description": "Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 17,
      "name": "Туманное облако",
      "link": "https://dnd.su/spells/351-fog_cloud/",
      "level": "1",
      "type": "Вызов",
      "distance": "120 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы создаете сферу с радиусом 20 футов из тумана с центром на точке в пределах дистанции. Сфера обходит углы, и её пространство — сильно заслонённая местность. Она существует до окончания действия заклинания, или пока её не рассеет ветер (со скоростью как минимум 10 миль в час).\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, радиус тумана увеличивается на 20 футов за каждый уровень ячейки выше первого.\n"
    },
    {
      "id": 18,
      "name": "Удар Зефира",
      "link": "https://dnd.su/spells/466-zephyr_strike/",
      "level": "1",
      "type": "Преобразование",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы движетесь подобно ветру. Пока действует заклинание, ваше движение не вызывает провоцированных атак.\nЕдиножды до окончания действия заклинания вы можете получить преимущество на одну атаку оружием в свой ход. Эта атака наносит дополнительно 1к8 урона силовым полем при попадании. Вне зависимости от того, попали вы или промахнулись, ваша скорость ходьбы увеличивается на 30 футов до конца этого хода.\n"
    },
    {
      "id": 19,
      "name": "Чудо-ягоды",
      "link": "https://dnd.su/spells/78-goodberry/",
      "level": "1",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Мгновенная",
      "description": "В вашей руке появляются до десяти ягод, наполненных магией. Любое существо может действием съесть одну ягоду. Это восстанавливает 1 хит, и ягода настолько питательна, что насыщает существо на весь день.\nЯгоды теряют силу, если их не съесть через 24 часа после создания.\n"
    },
    {
      "id": 20,
      "name": "Бесследное передвижение",
      "link": "https://dnd.su/spells/8-pass_without_trace/",
      "level": "2",
      "type": "Ограждение",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "От вас начинает исходить покров теней и тишины, скрывающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, выбранные вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрытность), и их нельзя выследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов.\n"
    },
    {
      "id": 21,
      "name": "Воздушный пузырь",
      "link": "https://dnd.su/spells/4760-air_bubble/",
      "level": "2",
      "type": "Вызов",
      "distance": "60 футов",
      "duration": "24 часа",
      "description": "Вы создаёте призрачный шар вокруг головы согласного существа, которого вы можете видеть в пределах дистанции. Шар наполняется свежим воздухом, существующим, пока заклинание активно. Если у существа больше одной головы, шар появляется только вокруг одной из голов (этого достаточно, чтобы избежать удушения, при условии, что у всех голов одинаковая дыхательная система).\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете создать два дополнительных шара свежего воздуха за каждый уровень ячейки выше 2-го."
    },
    {
      "id": 22,
      "name": "Дубовая кора",
      "link": "https://dnd.su/spells/74-barkskin/",
      "level": "2",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы касаетесь согласного существа. Пока заклинание активно, кожа цели становится грубой и похожей внешне на кору дуба, а КД не может быть ниже 16, вне зависимости от надетых доспехов.\n"
    },
    {
      "id": 23,
      "name": "Животные чувства",
      "link": "https://dnd.su/spells/76-beast_sense/",
      "level": "2",
      "type": "Прорицание",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы касаетесь согласного Зверя. Пока заклинание активно, вы можете действием посмотреть глазами этого Зверя и услышать то, что слышит он. Эффект продолжается, пока вы не переключитесь действием обратно на свои чувства. Воспринимая чувствами Зверя, вы пользуетесь преимуществами всех его особых чувств, хотя для своего окружения вы считаетесь ослеплённым и оглохшим.\n"
    },
    {
      "id": 24,
      "name": "Завеса стрел",
      "link": "https://dnd.su/spells/81-cordon_of_arrows/",
      "level": "2",
      "type": "Преобразование",
      "distance": "5 футов",
      "duration": "8 часов",
      "description": "Вы втыкаете четыре немагических боеприпаса — стрелы или арбалетные болты — в землю в пределах дистанции и накладываете на них заклинание, защищающее область. Пока заклинание активно, каждый раз, когда другое существо кроме вас впервые за ход оказывается в пределах 30 футов от боеприпасов или оканчивает там ход, один боеприпас вылетает и атакует его. Существо должно преуспеть в спасброске Ловкости, иначе оно получит колющий урон 1к6. Боеприпас при этом уничтожается. Заклинание заканчивается, когда кончаются боеприпасы.\nНакладывая это заклинание, вы можете указать любых существ, которых это заклинание будет игнорировать.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, количество боеприпасов увеличивается на два за каждый уровень ячейки выше второго.\n"
    },
    {
      "id": 25,
      "name": "Защита от яда",
      "link": "https://dnd.su/spells/108-protection_from_poison/",
      "level": "2",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "1 час",
      "description": "Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.\nПока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление урону ядом.\n"
    },
    {
      "id": 26,
      "name": "Исцеляющий дух",
      "link": "https://dnd.su/spells/468-healing_spirit/",
      "level": "2",
      "type": "Вызов",
      "distance": "60 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы вызываете дух природы, чтобы унять боль раненых. Нематериальный дух появляется в пространстве, представляющее собой куб с длиной ребра 5 футов, которое вы можете видеть в пределах дистанции. Дух выглядит как прозрачный зверь или фея (по вашему выбору).\nПока заклинание активно, всякий раз, когда вы или существо, которое вы можете видеть, впервые за ход передвигаются в пространство духа или начинают в нём свой ход, вы можете заставить духа восстановить 1к6 хитов этому существу (никаких действий не требуется). Дух не может исцелять Конструктов или Нежить. Дух может исцелять количество раз, равное 1 плюс ваш модификатор базовой характеристики (минимум 2). После того, как дух исцеляет доступное количество раз, он исчезает.\nБонусным действием в ваш ход вы можете переместить дух до 30 футов в пространство, которое вы можете видеть.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку заклинания 3-го уровня или выше, исцеление увеличивается на 1к6 для каждого уровня ячейки выше 2."
    },
    {
      "id": 27,
      "name": "Магическое оружие",
      "link": "https://dnd.su/spells/153-magic_weapon/",
      "level": "2",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6-го уровня или выше, бонус увеличивается до +3.\n"
    },
    {
      "id": 28,
      "name": "Малое восстановление",
      "link": "https://dnd.su/spells/155-lesser_restoration/",
      "level": "2",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "Мгновенная",
      "description": "Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота.\n"
    },
    {
      "id": 29,
      "name": "Подмога",
      "link": "https://dnd.su/spells/236-aid/",
      "level": "2",
      "type": "Ограждение",
      "distance": "30 футов",
      "duration": "8 часов",
      "description": "Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трёх существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, хиты целей увеличиваются ещё на 5 за каждый уровень ячейки выше второго.\n"
    },
    {
      "id": 30,
      "name": "Поиск животных или растений",
      "link": "https://dnd.su/spells/242-locate_animals_or_plants/",
      "level": "2",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Мгновенная",
      "description": "Назовите определённый вид Зверя или растения. Сконцентрировавшись на голосе природы в окружении, вы узнаёте направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть.\n"
    },
    {
      "id": 31,
      "name": "Поиск ловушек",
      "link": "https://dnd.su/spells/243-find_traps/",
      "level": "2",
      "type": "Прорицание",
      "distance": "120 футов",
      "duration": "Мгновенная",
      "description": "Вы чувствуете присутствие любых ловушек в пределах дистанции, находящихся в пределах линии обзора. Для этого заклинания ловушкой считается всё, что причиняет неожиданный эффект, считающийся для вас вредным или нежелательным, и специально подготовленный таким своим создателем. Таким образом, это заклинание почувствует область, защищённую заклинанием сигнал тревоги [alarm], охранные руны [glyph of warding], или механической ловушкой, но не распознает ветхий пол, неустойчивый потолок, или промоину в земле.\nЭто заклинание просто даёт знать, что ловушка присутствует. Вы не узнаёте местоположение всех ловушек, но зато знаете общий характер опасности, исходящей от почувствованной вами ловушки.\n"
    },
    {
      "id": 32,
      "name": "Поиск предмета",
      "link": "https://dnd.su/spells/244-locate_object/",
      "level": "2",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление.\nЭто заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов). В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие.\nЭто заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом.\n"
    },
    {
      "id": 33,
      "name": "Порыв ветра",
      "link": "https://dnd.su/spells/255-gust_of_wind/",
      "level": "2",
      "type": "Воплощение",
      "distance": "На себя (60-футовая линия)",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Порыв сильного ветра длиной 60 футов и шириной 10 футов исходит от вас в выбранном направлении, пока заклинание активно. Все существа, начинающие ход в этой линии, должны преуспеть в спасброске Силы, иначе их оттолкнет на 15 футов от вас в направлении движения ветра.\nВсе существа в линии должны тратить 2 фута перемещения за каждый 1 фут, на который они перемещаются в вашу сторону.\nВетер рассеивает газы и испарения, а также тушит свечи, факелы и другие незащищённые источники огня. Защищённый огонь, например, в фонарях, он заставляет трепетать, и существует шанс 50%, что потухнут и они.\nПока заклинание активно, вы можете в каждом своём ходу бонусным действием менять направление, в котором дует ветер.\n"
    },
    {
      "id": 34,
      "name": "Почтовое животное",
      "link": "https://dnd.su/spells/259-animal_messenger/",
      "level": "2",
      "type": "Очарование",
      "distance": "30 футов",
      "duration": "24 часа",
      "description": "При помощи этого заклинания вы передаёте через животное сообщение. Выберите Крошечного Зверя, которого видите в пределах дистанции, такого как белку, сойку или летучую мышь. Вы указываете место, которое когда-то уже посещали, и получателя, описывая его признаки, такие как «мужчина или женщина в униформе городской стражи» или «рыжий дварф в остроконечной шляпе». Вы также произносите сообщение длиной не более 25 слов. Зверь в течение длительности заклинания двигается в указанное место, покрывая примерно 50 миль за 24 часа при полёте или 25 миль при других видах перемещения.\nПрибыв на место, Зверь передаёт ваше сообщение описанному вами существу, изображая звук вашего голоса. Зверь передаст послание только существу, подходящему данному вами описанию. Если Зверь не достигнет места до окончания действия заклинания, сообщение будет утеряно, а Зверь начнёт возвращаться к тому месту, где вы наложили на него заклинание.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, его длительность увеличивается на 48 часов за каждый уровень ячейки выше второго.\n"
    },
    {
      "id": 35,
      "name": "Призыв духа зверя",
      "link": "https://dnd.su/spells/3063-summon_beast/",
      "level": "2",
      "type": "Вызов",
      "distance": "90 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы призываете духа зверя [bestial spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистики духа зверя [bestial spirit]. Когда вы накладываете заклинание, выберите среду обитания: воздух, земля или вода. Существо принимает форму животного по вашему выбору, обитающего в этой среде, которая определяет особенности духа, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nЭто существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу, и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действие Уклонение и перемещается, избегая опасностей.\nНа больших уровнях. Когда вы произносите это заклинание, используя ячейку 3-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики.\n"
    },
    {
      "id": 36,
      "name": "Тёмное зрение",
      "link": "https://dnd.su/spells/368-darkvision/",
      "level": "2",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "8 часов",
      "description": "Вы касаетесь согласного существа и даруете ему возможность видеть в темноте. Пока заклинание активно, это существо обладает тёмным зрением в пределах 60 футов.\n"
    },
    {
      "id": 37,
      "name": "Тишина",
      "link": "https://dnd.su/spells/349-silence/",
      "level": "2",
      "type": "Иллюзия",
      "distance": "120 футов",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Пока заклинание активно, никакие звуки не могут раздаться в пределах сферы с радиусом 20 футов с центром на точке, выбранной в пределах дистанции, а также не могут проходить сквозь неё. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом.\n"
    },
    {
      "id": 38,
      "name": "Улучшение характеристики",
      "link": "https://dnd.su/spells/103-enhance_ability/",
      "level": "2",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы касаетесь существа и улучшаете его при помощи магии. Выберите один из следующих эффектов; цель получает этот эффект, пока заклинание активно.\nБычья сила. Цель совершает с преимуществом проверки Силы, а грузоподъёмность удваивается.\nКошачья ловкость. Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с высоты 20 футов или меньше, если она не недееспособна.\nЛисья хитрость. Цель совершает с преимуществом проверки Интеллекта.\nМедвежья выносливость. Цель совершает с преимуществом проверки Телосложения. Она также получает 2к6 временных хитов, которые исчезают в конце заклинания.\nОрлиное великолепие. Цель совершает с преимуществом проверки Харизмы.\nСовиная мудрость. Цель совершает с преимуществом проверки Мудрости.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго.\n"
    },
    {
      "id": 39,
      "name": "Шипы",
      "link": "https://dnd.su/spells/77-spike_growth/",
      "level": "2",
      "type": "Преобразование",
      "distance": "150 футов",
      "duration": "Концентрация, вплоть до 10 минут",
      "description": "Пол в пределах 20-футового радиуса с центром на точке в пределах дистанции покрывается шипами и колючками. Эта местность становится труднопроходимой на время действия заклинания. Когда существо входит в область или передвигается внутри неё, оно получает 2к4 колющего урона за каждые 5 преодолеваемых футов.\nТрансформация поверхности проходит практически незаметно, и шипы хорошо замаскированы. Существа, которые не видели эту местность в момент накладывания заклинания, должны совершить проверку Мудрости (Восприятие) против Сл ваших заклинаний, чтобы распознать местность опасной, перед тем как в неё войти.\n"
    },
    {
      "id": 40,
      "name": "Ашардалонова поступь",
      "link": "https://dnd.su/spells/3813-ashardalon_s_stride/",
      "level": "3",
      "type": "Преобразование",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Из-под ваших ног вырывается бушующее драконье пламя, дарующее вам взрывное ускорение. Пока заклинание активно, ваша скорость ходьбы увеличивается на 20 футов, и ваше движение не вызывает провоцированных атак.\nКогда вы перемещаетесь в пределах 5 футов от существа или предмета, который не несут и не носят, оно получает 1к6 урона огнём от вашего пылающего следа. Существо или предмет может получить этот урон только один раз за ход.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, скорость увеличивается на 5 футов за каждый уровень ячейки выше третьего. Урон огнём увеличивается на 1к6 за каждый уровень ячейки выше третьего.\n"
    },
    {
      "id": 41,
      "name": "Возрождение",
      "link": "https://dnd.su/spells/24-revivify/",
      "level": "3",
      "type": "Некромантия",
      "distance": "Касание",
      "duration": "Мгновенная",
      "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\n\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение\n\n"
    },
    {
      "id": 42,
      "name": "Дневной свет",
      "link": "https://dnd.su/spells/58-daylight/",
      "level": "3",
      "type": "Воплощение",
      "distance": "60 футов",
      "duration": "1 час",
      "description": "Из точки, выбранной вами в пределах дистанции, распространяется сфера света с радиусом 60 футов. Сфера излучает яркий свет и тусклый свет в пределах ещё 60 футов. Если выбранная вами точка находится на предмете, который вы держите или который никто не несёт или носит, свет исходит из предмета и перемещается вместе с ним. Если полностью накрыть источник света непрозрачным предметом, например, чашей или шлемом, свет будет заблокирован. Если часть области этого заклинания накрывает область тьмы, созданной заклинанием с уровнем не выше 3-го, заклинание, создавшее тьму, рассеивается.\n"
    },
    {
      "id": 43,
      "name": "Защита от энергии",
      "link": "https://dnd.su/spells/106-protection_from_energy/",
      "level": "3",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление одному виду урона на ваш выбор: звук, кислота, огонь, холод или электричество.\n"
    },
    {
      "id": 44,
      "name": "Молниевая стрела",
      "link": "https://dnd.su/spells/174-lightning_arrow/",
      "level": "3",
      "type": "Преобразование",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "В следующий раз, когда вы совершите дальнобойную атаку оружием, пока активно это заклинание, ваш боеприпас или само оружие, если это метательное оружие, превращается в разряд молнии. Совершите бросок атаки как обычно. Вместо обычного урона от оружия цель при попадании получает урон электричеством 4к8, или половину урона при промахе.\nВне зависимости от попадания или промаха, все существа в пределах 10 футов от цели должны совершить спасбросок Ловкости. При провале эти существа получают урон электричеством 2к8, или половину урона при успехе.\nПосле этого боеприпас или оружие возвращается в обычную форму.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от обоих эффектов увеличивается на 1к8 за каждый уровень ячейки выше третьего.\n"
    },
    {
      "id": 45,
      "name": "Необнаружимость",
      "link": "https://dnd.su/spells/185-nondetection/",
      "level": "3",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "8 часов",
      "description": "Пока заклинание активно, цель, которой вы коснулись, сокрыта от заклинаний школы Прорицания. Целью может быть согласное существо, место или предмет, не превышающий 10 футов ни по одному из линейных размеров. Цель не может стать целью магии школы Прорицания, и её не воспринимают магические наблюдательные сенсоры.\n"
    },
    {
      "id": 46,
      "name": "Подводное дыхание",
      "link": "https://dnd.su/spells/235-water_breathing/",
      "level": "3",
      "type": "Преобразование",
      "distance": "30 футов",
      "duration": "24 часа",
      "description": "Это заклинание дарует на время своего действия до десяти согласным существам, видимым вами в пределах дистанции, способность дышать под водой. Эти существа сохраняют и обычное дыхание.\n"
    },
    {
      "id": 47,
      "name": "Призыв духа феи",
      "link": "https://dnd.su/spells/3070-summon_fey/",
      "level": "3",
      "type": "Вызов",
      "distance": "90 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы призываете духа феи [fey spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистики духа феи [fey spirit]. Когда вы накладываете заклинание, выберите настроение: сердитое, довольное, или игривое. Существо принимает форму фейского существа по вашему выбору c отчётливыми проявлениями выбранного настроения, которое определяет одну из особенностей, описанных в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается.\nЭто существо дружелюбно к вам и вашим товарищам. В бою существо получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно применяет действие Уклонение и перемещается, избегая опасностей.\nНа больших уровнях. Когда вы накладываете это заклинание, используя ячейку 4-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики.\n"
    },
    {
      "id": 48,
      "name": "Призыв животных",
      "link": "https://dnd.su/spells/267-conjure_animals/",
      "level": "3",
      "type": "Вызов",
      "distance": "60 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы вызываете фейских духов, принимающих облик Зверей и появляющихся в свободном видимом вами пространстве в пределах дистанции. Выберите один из вариантов того, кто появляется:\n\nОдин Зверь с показателем опасности 2 или ниже.\nДва Зверя с показателем опасности 1 или ниже.\nЧетыре Зверя с показателем опасности 1/2 или ниже.\nВосемь Зверей с показателем опасности 1/4 или ниже.\n\nВсе Звери считаются также Феями, и они исчезают, когда их хиты опускаются до 0 или когда заклинание оканчивается.\nПризванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают.\nСтатистика существ есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 5-го уровня, в три раза больше при ячейке 7-го уровня, и в четыре раза больше при ячейке 9-го уровня.\n"
    },
    {
      "id": 49,
      "name": "Призыв заграждения",
      "link": "https://dnd.su/spells/268-conjure_barrage/",
      "level": "3",
      "type": "Вызов",
      "distance": "На себя (60-футовый конус)",
      "duration": "Мгновенная",
      "description": "Вы метаете немагическое оружие или выстреливаете немагический боеприпас в воздух, создавая конус одинакового летящего вперёд оружия, которое потом исчезает. Все существа в 60-футовом конусе должны совершить спасбросок Ловкости. Существо получает 3к8 урона при провале или половину этого урона при успехе. У урона такой же вид, как у оружия или боеприпаса, использованного в качестве компонента.\n"
    },
    {
      "id": 50,
      "name": "Пылающие стрелы",
      "link": "https://dnd.su/spells/405-flame_arrows/",
      "level": "3",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы касаетесь колчана, в котором находятся стрелы или болты. Когда дальнобойная атака оружием с использованием боеприпаса, вынутого из этого колчана, попадает по цели, цель получает дополнительно 1к6 урона огнём. Действие магии на боеприпасе заканчивается после попадания или промаха. Заклинание заканчивается, когда из колчана было извлечено 12 боеприпасов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, количество боеприпасов, на которые действует заклинание, увеличивается на 2 за каждый уровень ячейки выше 3-го.\n"
    },
    {
      "id": 51,
      "name": "Разговор с растениями",
      "link": "https://dnd.su/spells/294-speak_with_plants/",
      "level": "3",
      "type": "Преобразование",
      "distance": "На себя (30-футовый радиус)",
      "duration": "10 минут",
      "description": "Вы наделяете растения в пределах 30 футов от себя ограниченным сознанием и подобием жизни, позволяя им общаться с вами и выполнять ваши простые инструкции. Вы можете спрашивать их о событиях, происходивших в области заклинания за последний день, получая информацию о проходивших существах, погоде и прочих обстоятельствах.\nВы можете также превратить на время действия заклинания труднопроходимую местность, вызванную растениями (кусты и заросли), в обычную местность. Вы можете превратить на время действия заклинания обычную местность в труднопроходимую, если там есть растения, например, заставляя ветки и лианы хватать преследователей.\nНа усмотрение Мастера, растения могут выполнять и другие задачи. Это заклинание не позволяет растениям выкапываться и перемещаться, но они могут свободно двигать ветками, ростками и стеблями.\nЕсли в области заклинания есть растительное существо, вы можете общаться с ним, как если бы у вас был общий язык, но вы не получаете магическую способность влиять на него.\nЭто заклинание может заставить растения, созданные заклинанием опутывание [entangle], отпустить существо.\n"
    },
    {
      "id": 52,
      "name": "Рост растений",
      "link": "https://dnd.su/spells/304-plant_growth/",
      "level": "3",
      "type": "Преобразование",
      "distance": "150 футов",
      "duration": "Мгновенная",
      "description": "Это заклинание вливает жизненные силы в растения, находящиеся в определённой области. Есть два варианта использования этого заклинания; одно даёт краткосрочный, другое — долговременный эффект.\nЕсли вы активируете это заклинание 1 действием, выберите точку в пределах дистанции. Все обычные растения в пределах 100-футового радиуса с центром на этой точке становятся густыми и рослыми. Существо, перемещающееся по этой местности, должно потратить 4 фута перемещения за каждый 1 пройдённый фут.\nВы можете исключить одну или несколько областей любого размера в пределах зоны действия заклинания.\nЕсли вы активируете это заклинание 8 часов, вы делаете почву удобренной. Все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год. Эти растения приносят удвоенный урожай.\n"
    },
    {
      "id": 53,
      "name": "Слияние с камнем",
      "link": "https://dnd.su/spells/318-meld_into_stone/",
      "level": "3",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "8 часов",
      "description": "Вы входите в каменный предмет или поверхность, достаточно большую, чтобы там поместилось ваше тело, и сливаетесь на время действия заклинания вместе со всем снаряжением с камнем. Используя перемещение, вы входите в камень в точке, которой можете коснуться. Ваше присутствие абсолютно незаметно, и без помощи магии обнаружить вас невозможно.\nСлившись с камнем, вы не можете видеть, что происходит вокруг, и все проверки Мудрости (Восприятие), совершённые, чтобы слушать, совершаются с помехой. Вы осознаёте ход времени и можете в камне накладывать заклинания на себя. Вы можете перемещением выйти из камня в том месте, где вы входили, что оканчивает это заклинание. Иначе вы перемещаться не можете.\nНебольшие физические повреждения камня не причиняют вам вреда, но частичное разрушение или изменение его формы (так, что вы больше внутри не поместитесь) изгоняют вас и причиняют дробящий урон 6к6. Полное разрушение камня (или превращение его в другую субстанцию) изгоняет вас и причиняет дробящий урон 50. Если вас изгоняют, вы падаете ничком в свободном пространстве, ближайшем к месту, в котором вы входили в камень.\n"
    },
    {
      "id": 54,
      "name": "Стена ветров",
      "link": "https://dnd.su/spells/337-wind_wall/",
      "level": "3",
      "type": "Воплощение",
      "distance": "120 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "В точке на земле, выбранной вами в пределах дистанции, начинает дуть сильный ветер. Вы можете сделать стену длиной до 50 футов, высотой до 15 футов и толщиной до 1 фута. Вы можете как угодно изгибать стену, лишь бы это был непрерывный путь по земле. Стена существует, пока активно заклинание.\nКогда стена появляется, все существа в её области должны совершить спасброски Силы. Существо получает дробящий урон 3к8 при провале, или половину этого урона при успехе.\nСильный ветер сдерживает туман, дым и прочие газы. Маленькие и ещё меньшие летающие существа и предметы не могут пройти через эту стену. Лёгкие, сыпучие материалы, оказавшиеся в стене, взлетают вверх. Стрелы, болты и прочие обычные боеприпасы, выпущенные в цели, находящиеся за стеной, отклоняются вверх и автоматически промахиваются (валуны, брошенные Великанами и осадными машинами, а также подобные боеприпасы, не отклоняются). Существа в газообразной форме не могут пройти через неё.\n"
    },
    {
      "id": 55,
      "name": "Стихийное оружие",
      "link": "https://dnd.su/spells/339-elemental_weapon/",
      "level": "3",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и причиняет при попадании дополнительный урон выбранного вида 1к4.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4.\n"
    },
    {
      "id": 56,
      "name": "Хождение по воде",
      "link": "https://dnd.su/spells/88-water_walk/",
      "level": "3",
      "type": "Преобразование",
      "distance": "30 футов",
      "duration": "1 час",
      "description": "Это заклинание дарует способность перемещаться по жидкой поверхности — такой как вода, кислота, грязь, снег, зыбучий песок или лава — как если бы это была безвредная твёрдая поверхность (существа, идущие по жидкой лаве, всё равно получают урон от жара). До десяти согласных существ, видимых вами в пределах дистанции, получают эту способность на время действия заклинания.\nЕсли вы делаете целью существо, погружённое в жидкость, заклинание поднимает его на поверхность со скоростью 60 футов в раунд.\n"
    },
    {
      "id": 57,
      "name": "Каменная кожа",
      "link": "https://dnd.su/spells/129-stoneskin/",
      "level": "4",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону.\n"
    },
    {
      "id": 58,
      "name": "Подчинение зверя",
      "link": "https://dnd.su/spells/239-dominate_beast/",
      "level": "4",
      "type": "Очарование",
      "distance": "60 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы пытаетесь взять под контроль Зверя, которого видите в пределах дистанции. Зверь должен преуспеть в спасброске Мудрости, иначе он станет очарован вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом.\nПока Зверь очарован, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и он должен будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\nВы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание ячейкой 5-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 7-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов».\n"
    },
    {
      "id": 59,
      "name": "Поиск существа",
      "link": "https://dnd.su/spells/247-locate_creature/",
      "level": "4",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Опишите или назовите известное вам существо. Вы чувствуете направление к этому существу, пока оно находится в пределах 1 000 футов от вас. Если существо перемещается, вы узнаете, в какую сторону оно направляется.\nЭто заклинание может искать конкретное известное вам существо, или ближайшее существо конкретного вида (например, человек или единорог), если вы хотя бы раз видели такое существо вблизи (в пределах 30 футов). Если описанное или названное вами существо находится в другом обличье, например, под эффектом заклинания превращение [polymorph], это заклинание не найдет это существо.\nЭто заклинание не может обнаружить существ, если прямой путь между вами перерезан текущей водой шириной как минимум 10 футов.\n"
    },
    {
      "id": 60,
      "name": "Призыв духа стихии",
      "link": "https://dnd.su/spells/3068-summon_elemental/",
      "level": "4",
      "type": "Вызов",
      "distance": "90 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы призываете духа стихии [elemental spirit]. Он проявляется в свободном пространстве, которое вы можете видеть в пределах дистанции. Воплощённая форма духа использует блок статистики духа стихии [elemental spirit]. Когда вы накладываете заклинание, выберите стихию: воздух, земля, огонь или вода. Существо принимает форму чего-то двуногого, сплетённого из выбранной стихии, которая определяет особенности существа, описанные в блоке статистики. Существо исчезает, когда его хиты опускаются до 0 или когда заклинание заканчивается. Это существо дружелюбно к вам и вашим товарищам. В бою оно получает вашу инициативу и ходит сразу же после вас. Оно подчиняется вашим вербальным командам (никаких действий от вас не требуется). Если вы ничего не приказываете, то оно совершает действие Уклонение и перемещается, избегая опасностей.\nНа больших уровнях. Когда вы накладываете это заклинание, используя ячейку 5-го уровня или выше, характеристики призываемого существа изменяются в соответствии с описанием в блоке статистики.\n"
    },
    {
      "id": 61,
      "name": "Призыв лесных обитателей",
      "link": "https://dnd.su/spells/270-conjure_woodland_beings/",
      "level": "4",
      "type": "Вызов",
      "distance": "60 футов",
      "duration": "Концентрация, вплоть до 1 часа",
      "description": "Вы призываете фейских существ, которые появляются в свободном пространстве, которое вы видите в пределах дистанции. Выберите один из вариантов того, кто появляется:\n\nОдно фейское существо с показателем опасности 2 или ниже \nДва фейских существа с показателем опасности 1 или ниже \nЧетыре фейских существа с показателем опасности 1/2 или ниже \nВосемь фейских существ с показателем опасности 1/4 или ниже.\n\nПризванное существо исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.\nПризванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают.\nПараметры существ есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 6-го уровня, и в три раза больше при ячейке 8-го уровня.\n"
    },
    {
      "id": 62,
      "name": "Свобода перемещения",
      "link": "https://dnd.su/spells/308-freedom_of_movement/",
      "level": "4",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "1 час",
      "description": "Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной.\nЦель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели.\n"
    },
    {
      "id": 63,
      "name": "Страж природы",
      "link": "https://dnd.su/spells/482-guardian_of_nature/",
      "level": "4",
      "type": "Преобразование",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Дух природы отвечает на ваш призыв и превращает вас в могущественного стража. Превращение длится до тех пор, пока заклинание не закончится. Вы выбираете одну из следующих форм: «Первобытный зверь» или «Великое древо».Первобытный зверь. Мягкий мех покрывает ваше тело, ваши черты лица становятся дикими, и вы получаете следующие преимущества:\nСкорость ходьбы увеличивается на 10 футов.Вы получаете тёмное зрение в пределах 120 футов.Вы совершаете броски атаки, основанные на Силе, с преимуществом.Рукопашные атаки оружием наносят дополнительно 1к6 урона силовым полем.Великое древо. Ваша кожа покрывается корой, листья прорастают из ваших волос, и вы получаете следующие преимущества:\nВы получаете 10 временных хитов.Вы совершаете с преимуществом спасброски Телосложения.Вы совершаете броски атаки, основанные на Ловкости и Мудрости, с преимуществом.Земля, на которой вы находитесь, в радиусе 15 футов от вас становится труднопроходимой местностью для врагов.\n\n\n\n"
    },
    {
      "id": 64,
      "name": "Цепкая лоза",
      "link": "https://dnd.su/spells/85-grasping_vine/",
      "level": "4",
      "type": "Вызов",
      "distance": "30 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы создаёте лозу, вырастающую из земли в свободном пространстве на ваш выбор, видимом вами в пределах дистанции. Когда вы накладываете это заклинание, вы можете приказать лозе ухватить видимое вами существо, находящееся в пределах 30 футов от неё. Это существо должно преуспеть в спасброске Ловкости, иначе его подтянет на 20 футов к лозе.\nПока заклинание активно, вы можете в каждом своём ходу бонусным действием приказывать лозе ухватить то же самое или другое существо.\n"
    },
    {
      "id": 65,
      "name": "Быстрый колчан",
      "link": "https://dnd.su/spells/14-swift_quiver/",
      "level": "5",
      "type": "Преобразование",
      "distance": "Касание",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы так модифицируете свой колчан, что он начинает производить бесконечный запас немагических боеприпасов, которые сами прыгают в вашу руку, когда вы тянетесь за ними.\nПока заклинание активно, вы в каждом своём ходу можете бонусным действием совершить две атаки оружием, использующим боеприпасы из колчана. Каждый раз, когда вы совершаете такую дальнобойную атаку, ваш колчан при помощи магии заменяет использованный вами боеприпас таким же немагическим боеприпасом. Все боеприпасы, созданные этим заклинанием, распадаются, когда заклинание оканчивается. Если колчан перестаёт быть вашей собственностью, заклинание оканчивается.\n"
    },
    {
      "id": 66,
      "name": "Высшее восстановление",
      "link": "https://dnd.su/spells/39-greater_restoration/",
      "level": "5",
      "type": "Ограждение",
      "distance": "Касание",
      "duration": "Мгновенная",
      "description": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\n\nОдин эффект, делающий цель очарованной или окаменевшей.Одно проклятье, включая настройку на проклятый магический предмет.\nЛюбое уменьшение одной из характеристик цели.\nОдин эффект, уменьшающий максимум хитов цели.\n\n"
    },
    {
      "id": 67,
      "name": "Гнев природы",
      "link": "https://dnd.su/spells/483-wrath_of_nature/",
      "level": "5",
      "type": "Воплощение",
      "distance": "120 футов",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы взываете к духам природы, чтобы обратить их против ваших врагов. Выберите точку, которую вы можете видеть в пределах дистанции. Духи оживляют деревья, камни и травы в кубе с длиной ребра в 60 футов с центром в этой точке на все время действия заклинания.\nТравы и подлесок. Любая область земли в кубе, покрытая травой или подлеском, является труднопроходимой местностью для ваших врагов.\nДеревья. В начале каждого вашего хода каждый из ваших врагов в пределах 10 футов от любого дерева внутри куба должен преуспеть в спасброске Ловкости, иначе получит 4к6 рубящего урона от хлещущих его ветвей.\nКорни и лозы. В конце каждого вашего хода одно существо по вашему выбору, которое находится на земле внутри куба, должно преуспеть в спасброске Силы, иначе станет опутанным до тех пор, пока заклинание не закончится. Опутанное существо может действием совершить проверку Силы (Атлетика) против Сл спасброска от ваших заклинаний, оканчивая на себе эффект заклинания при успехе.\nКамни. Бонусным действием в свой ход вы можете призвать камень внутри куба, чтобы запустить его в существо, которое вы можете видеть внутри куба. Совершите дальнобойную атаку заклинанием против этой цели. При попадании цель получает 3к8 немагического дробящего урона и должна преуспеть в спасброске Силы, иначе будет сбита с ног. \n"
    },
    {
      "id": 68,
      "name": "Древесный путь",
      "link": "https://dnd.su/spells/65-tree_stride/",
      "level": "5",
      "type": "Вызов",
      "distance": "На себя",
      "duration": "Концентрация, вплоть до 1 минуты",
      "description": "Вы получаете способность входить в дерево и перемещаться через него в другое дерево того же вида, находящееся в пределах 500 футов. Оба дерева должны быть живыми, и размер обоих должен быть не меньше вашего. Вы должны использовать 5 футов перемещения, чтобы войти в дерево. Вы мгновенно узнаёте местоположение всех других деревьев этого вида в пределах 500 футов, и частью этого же перемещения можете либо перейти в одно из этих деревьев, либо выйти из дерева, в котором вы находитесь. Вы появляетесь в пространстве на свой выбор в пределах 5 футов от текущего дерева, используя ещё 5 футов перемещения. Если у вас не осталось перемещения, вы появляетесь в пределах 5 футов от дерева, в которое входили.\nВы можете использовать эту перемещающую способность один раз в раунд, пока активно заклинание. Каждый ход вы должны заканчивать вне дерева.\n"
    },
    {
      "id": 69,
      "name": "Общение с природой",
      "link": "https://dnd.su/spells/199-commune_with_nature/",
      "level": "5",
      "type": "Прорицание",
      "distance": "На себя",
      "duration": "Мгновенная",
      "description": "Вы ненадолго сливаетесь с природой и получаете знание об окружающей территории. На открытом воздухе заклинание даёт вам знание о землях в пределах 3 миль. В пещерах и естественном подземном окружении радиус 300 футов. Заклинание не действует там, где природа заменена конструкциями, например, в городах и подвалах. Вы мгновенно получаете знание о трёх фактах на ваш выбор о следующих особенностях местности:\n\nМестность и водоёмы.\nПреобладающие растения, минералы, животные и разумные существа.\nМощные Исчадия, Небожители, Нежить, Феи и Элементали.\nВлияние с других планов существования.\nСтроения.\n\nНапример, вы можете определить местонахождение мощной Нежити, местонахождение чистой воды для питья и местонахождение окрестных поселений.\n"
    },
    {
      "id": 70,
      "name": "Призыв залпа",
      "link": "https://dnd.su/spells/269-conjure_volley/",
      "level": "5",
      "type": "Вызов",
      "distance": "150 футов",
      "duration": "Мгновенная",
      "description": "Вы метаете немагическое оружие или выстреливаете немагический боеприпас в воздух и выбираете точку в пределах дистанции. Сотни экземпляров такого же оружия или боеприпаса падают залпом и потом исчезают. Все существа в цилиндре с радиусом 40 футов и высотой 20 футов должны совершить спасбросок Ловкости. При провале существо получает урон 8к8, а при успехе половину этого урона. Вид урона такой же, как у оружия или боеприпаса, использованного в качестве компонента.\n"
    },
    {
      "id": 71,
      "name": "Удар стального ветра",
      "link": "https://dnd.su/spells/493-steel_wind_strike/",
      "level": "5",
      "type": "Вызов",
      "distance": "30 футов",
      "duration": "Мгновенная",
      "description": "Вы взмахиваете оружием, используемым для заклинания, а затем исчезаете, чтобы ударить, подобно ветру. Выберите до пяти существ в пределах дистанции, которых вы можете видеть. Совершите рукопашную атаку заклинанием по каждой цели. При попадании цель получает 6к10 урона силовым полем.\nПосле этого вы можете телепортироваться в свободное пространство, которое вы можете видеть в пределах 5 футов от одной из целей, которую вы атаковали, независимо от того, попали вы по ней или нет.\n"
    }
  ]

